autojump-git
direnv
google-cloud-sdk
heroku-cli
hplip-plugin
kubectl-bin
libfprint-2-tod1-xps9300-bin
neovim-symlinks
nerd-fonts-hack
networkmanager-l2tp
nordvpn-bin
noson-app-git
otf-san-francisco-pro
plasma5-applets-virtual-desktop-bar-git
rbenv
ruby-build
sbupdate-git
slack-desktop
spotify
teams
visual-studio-code-bin
ytop-bin
