autojump-git
compton-tryone-git
conky-colors-git
direnv
google-chrome
intel-undervolt
kick-assembler
libfprint-git
libreswan
ly-git
montserrat-font-ttf
neovim-symlinks
nerd-fonts-complete
networkmanager-dmenu-git
networkmanager-l2tp
networkmanager-libreswan
nordvpn-bin
noson-app
nvm
otf-san-francisco-pro
ranger-git
rbenv
ruby-build
sbupdate-git
slack-desktop
spotify
teams
visual-studio-code-bin
vivaldi
vivaldi-codecs-ffmpeg-extra-bin
xinit-xsession
yay
ytop-bin
