autojump-git
betterlockscreen-git
compton-tryone-git
direnv
google-chrome
intel-undervolt
ly-git
neovim-symlinks
nerd-fonts-complete
networkmanager-dmenu-git
nordvpn-bin
nvm
otf-san-francisco-pro
sbupdate-git
slack-desktop
spotify
ttf-montserrat
visual-studio-code-bin
vivaldi
vivaldi-codecs-ffmpeg-extra-bin
xinit-xsession
yay
