acpi
acpid
alsa-firmware
alsa-utils
amd-ucode
android-tools
android-udev
apparmor
appimagelauncher
arandr
ark
autoconf
automake
avahi
b43-fwcutter
base
bash
bash-completion
bashtop
bat
bauh
binutils
bison
bluedevil
bluez-utils
brave
browserpass-firefox
btrfs-progs
bzip2
calc
cantata
cdparanoia
cdrdao
chromium
coreutils
cpupower
crda
cronie
cryptsetup
ctags
device-mapper
dhclient
dhcpcd
diffutils
discover-snap
dmidecode
dmraid
dnsmasq
docker
docker-compose
dolphin
dolphin-plugins
dosfstools
dvd+rw-tools
e2fsprogs
ecryptfs-utils
efibootmgr
efitools
emovix
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbs
file
filelight
filesystem
findutils
firefox
firefox-developer-edition
firefox-i18n-en-us
flatpak
flex
fprintd
fs-uae
fwupd
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
gnome-icon-theme
gnome-keyring
gnome-themes-extra
gopass
grep
groff
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk3
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
gzip
haveged
hibernator
htop
hunspell-en_US
hyphen-en
i3-gaps
i3status
illyria-wallpaper
imagewriter
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk11-openjdk
jfsutils
jq
js68
k3b
kaccounts-providers
kamera
kate
kcalc
kde-gtk-config
kde-servicemenus-rootactions
kdeconnect
kdegraphics-thumbnailers
kdenetwork-filesharing
kdeplasma-addons
keditbookmarks
kernel-alive
kfind
kgamma5
kget
khelpcenter
khotkeys
kimageformats
kinfocenter
kio-extras
kitty
kmenuedit
konsole
konversation
kscreen
kscreenlocker
ksshaskpass
ksysguard
ksystemlog
kubectx
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwrited
less
lib32-libva-vdpau-driver
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libavtp
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libdvdcss
libktorrent
libmicrodns
libpqxx
libreoffice-still
libreoffice-still-sv
libtool
liburing
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
linux-firmware
linux-latest
logrotate
lsb-release
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-kde-settings
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-settings-manager-knotifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-zsh-config
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
milou
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mpd
mtpfs
nano
neofetch
neovim
nethogs
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nnn
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
numlockx
nvm
okular
openbsd-netcat
openresolv
openssh
openssl-1.0
os-prober
oxygen
oxygen-icons
p7zip
pacman
pamac-cli
pamac-gtk
pamac-snap-plugin
pamac-tray-appindicator
papirus-icon-theme
partitionmanager
patch
patchutils
pciutils
perl
perl-file-mimeinfo
perl-uri
phonon-qt5-gstreamer
pkgconf
plasma-desktop
plasma-nm
plasma-pa
plasma-simplemenu
plasma-thunderbolt
plasma-workspace
plasma-workspace-wallpapers
poppler-data
powerdevil
powertop
print-manager
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pwgen
pygtk
python-pillow
python-pip
python-psutil
python-pyqt5
python-pysmbc
python-qtpy
python-reportlab
qbittorrent
qt5-imageformats
qt5-translations
qt5-virtualkeyboard
qtpass
ranger
reiserfsprogs
renameutils
ripgrep
rofi
rsync
ruby
s-nail
samba
screenfetch
sddm
sddm-breath2-theme
sddm-kcm
sed
shadow
skanlite
snapd
snapd-glib
spectacle
spectre-meltdown-checker
speedtest-cli
sshfs
steam-manjaro
stress
strongswan
subversion
sudo
svt-hevc
syncthing
sysfsutils
system-config-printer
systemd-fsck-silent
systemd-kcm
systemd-sysvcompat
systemsettings
tar
telegram-desktop
terminus-font
texinfo
the_silver_searcher
thunderbird
thunderbird-i18n-en-us
timeshift
tlp
tlpui
tmux
transcode
tree
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
udiskie
udisks2
ufw
unarchiver
usb_modeswitch
usbutils
user-manager
util-linux
vcdimager
vice
vlc
vulkan-intel
vulkan-radeon
wallpapers-2018
wallpapers-juhraya
wget
which
wmctrl
wpa_supplicant
xclip
xdg-desktop-portal
xdg-desktop-portal-kde
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xkcdpass
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
xsane
yakuake
yarn
yay
yubikey-manager
yubikey-touch-detector
zsh
zxing-cpp
