acpi
acpid
arandr
autoconf
automake
avahi
bash
bash-completion
bash-language-server
bat
bat
binutils
bison
bzip2
coreutils
ctags
e2fsprogs
findutils
fontconfig
fzf
gawk
gcc
gettext
git
grep
groff
gzip
htop
htop
kitty
libxkbcommon
libxkbcommon-x11
logrotate
make
man
man-db
man-pages
mesa
mlocate
networkmanager
open-vm-tools
openssh
pacman
pacman-contrib
pkgconf
ripgrep
sed
speedtest-cli
sudo
terminus-font
texinfo
the_silver_searcher
tmux
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ufw
unzip
usbutils
vim
wget
which
xautolock
xclip
xdg-user-dirs
xf86-input-synaptics
xf86-input-vmmouse
xf86-video-vesa
xf86-video-vmware
xorg
xorg-xinit
xorg-xprop
xorg-xrandr
xorg-xset
xterm
zsh
zsh-completions
