acpi
acpi_call
acpid
alsa-utils
arandr
arch-install-scripts
archiso
asp
autoconf
automake
autorandr
base
bash-completion
bash-language-server
bashtop
bat
binutils
bison
blueman
bluez
bluez-utils
bolt
brightnessctl
browserpass-chromium
browserpass-firefox
btrfs-progs
calc
ccid
conky
ctags
cups
cups-pdf
dialog
dmidecode
docker
docker-compose
dosfstools
dunst
efibootmgr
efitools
ethtool
evince
fakeroot
feh
firefox-developer-edition
flex
fprintd
fwupd
fzf
gcc
gimp
git
gopass
gptfdisk
gucharmap
hopenpgp-tools
hplip
htop
hwdetect
i3-gaps
i3lock-color
i3status
imwheel
intel-ucode
iw
jdk11-openjdk
kitty
libreoffice-fresh
libtool
libusb-compat
libxkbcommon
libxkbcommon-x11
linux
linux-firmware
linux-headers
lm_sensors
logrotate
lxappearance-gtk3
m4
make
man-db
man-pages
mesa
mlocate
neofetch
neovim
nethogs
network-manager-applet
networkmanager
networkmanager-openvpn
nm-connection-editor
nnn
nss-mdns
open-vm-tools
openbsd-netcat
openssh
openssl-1.0
pacman-contrib
pacutils
pandoc
papirus-icon-theme
patch
pavucontrol
pcsc-tools
pcsclite
pkgconf
pkgstats
playerctl
powertop
pulseaudio-alsa
pulseaudio-bluetooth
pwgen
py3status
python-pydbus
redshift
reflector
renameutils
ripgrep
rng-tools
rofi
rofi-calc
ruby
scrot
snapper
sof-firmware
speedtest-cli
sudo
syncthing
terminus-font
texinfo
the_silver_searcher
tlp
tlp-rdw
tmux
tpacpi-bat
tree
ttf-fira-mono
ttf-fira-sans
ttf-hack
ufw
unzip
usbutils
vice
wget
which
xautolock
xcalib
xclip
xcursor-vanilla-dmz
xcursor-vanilla-dmz-aa
xdg-user-dirs
xf86-video-intel
xkcdpass
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
xterm
yarn
yubikey-manager
yubikey-personalization
yubikey-touch-detector
yubioath-desktop
zsh
zsh-completions
